<?php

return [
    //pages
    'season' => [
        1=>'عروة شتوية',
        2=>'عروة صيفية',
        3=>'عروة نيلية',
        4=>'معمرات',
    ],
    'group'=>[
        1=>'الحقلية (حبوب)',
        5=>'الحقلية (بصل وثوم)',
        6=>'الحقلية (أعلاف)',
        7=>'الحقلية (بقوليات)',
        8=>'الحقلية (ألياف)',
        9=>'الحقلية (م. زيتية)',
        11=>'الحقلية (م. سكرية)',
        2=>'الخضروات',
        3=>'الطبية والعطرية',
        4=>'الفاكهة',
        10=>'النخيل',
    ],
    'lands'=>[
        'old'=>'أراضى قديمة',
        'new'=>'أراضى جديدة',
        'old_new'=>'جملة  الأراضى القديمة والجديدة ', ],

];
